{
  "heroHeader": {
    "title": "Instafel Updater",
    "subtitle": "Atualizações automáticas, esforço zero",
    "description": "Mantenha a Instafel sempre atualizada com este poderoso app companheiro que lida com atualizações automaticamente através de Shizuku ou Root."
  },
  "buttons": {
    "download": "Download {{version}}",
    "sourceCode": "Código Fonte"
  },
  "howItWorks": {
    "title": "Como Funciona",
    "steps": {
      "install": {
        "title": "Instalar & Conceder Permissões",
        "description": "Instale o app e conceda permissões de Root ou Shizuku."
      },
      "configure": {
        "title": "Configurar definições",
        "description": "Escolha as suas preferências de atualização e a frequência de verificação."
      },
      "automatic": {
        "title": "Atualizações Automáticas",
        "description": "Relaxe e deixe o updater lidar com tudo para você."
      }
    }
  },
  "features": {
    "title": "Principais Recursos",
    "silent": {
      "title": "Instalação silenciosa",
      "description": "Executa em segundo plano para baixar e instalar automaticamente as versões mais recentes da nossa API."
    },
    "shizuku": {
      "title": "Suporte ao Shizuku",
      "description": "Funciona em telefones sem root com Shizuku sem precisar de nenhum gerenciador Root adicional."
    },
    "openSource": {
      "title": "Código aberto",
      "description": "Código totalmente transparente para que possa confiar o app com as permissões necessárias."
    }
  },
  "whyUse": {
    "title": "Por que usar o Updater?",
    "benefits": {
      "latestFeatures": "Tenha sempre as últimas atualizações e recursos automaticamente",
      "saveTime": "Economize tempo com atualizações em segundo plano em vez de verificações manuais OTA",
      "lightweight": "Leve e eficiente com mínimo de uso de recurso",
      "notifications": "Seja notificado apenas quando as atualizações forem instaladas com sucesso",
      "compatibility": "Funciona perfeitamente com os métodos Shizuku e Root"
    }
  },
  "callToAction": {
    "title": "Obtenha agora!",
    "description": "Mantenha sua experiência com o Instafel atualizada com o mínimo de esforço. Baixe o Updater agora."
  }
}
