{
  "landing": {
    "1": "La meilleure expérience Alpha",
    "2": "Vous pouvez essayer les dernières versions alpha le plus rapidement possible avec Instafel",
    "3": "Télécharger",
    "4": "Lire le Wiki",
    "5": "Rejoindre la communauté"
  },
  "features": {
    "1": "Caractéristiques Instafel",
    "2": "Explorez les fonctionnalités puissantes qui font d'Instafel le meilleur choix pour les utilisateurs d'Instagram Alpha",
    "3": "Options de développeur",
    "4": "Accédez aux outils exclusifs aux développeurs dans les dernières bases Alpha",
    "5": "Support des clones",
    "6": "Si vous ne souhaitez pas installer les versions Alpha à la place d'Instagram, vous pouvez les installer comme application secondaire!",
    "7": "Mises à jour OTA",
    "8": "Vous pouvez mettre Instafel à jour sans problème en utilisant l'outil de mise à jour intégré à l'application ou le plugin de mise à jour automatique Instafel Updater",
    "9": "Annonces retirées",
    "10": "Utilisez-le confortablement sans aucune publicité dans l'application!",
    "11": "Rapports d'incidents",
    "12": "Il est très fréquent que l'application plante lors de l'utilisation des versions Alpha, Instafel conserve toujours un rapport de crash pour de tels cas",
    "13": "Librairies",
    "14": "Vous pouvez trouver des drapeaux utiles et des sauvegardes dans la Bibliothèque Instafel!"
  },
  "join_community": {
    "1": "Rester connecté",
    "2": "Join Community for Discussion & Latest News",
    "3": "Join our Telegram group to stay up-to-date with the latest Instafel updates and news. Share your feedback, suggestions and learn everything with the community.",
    "4": "Join Instafel Community",
    "5": "🎉 New patcher is available now!",
    "6": "Today 02:25 AM",
    "7": "Finally I solved issues related by resource decompilation events :)",
    "8": "Yesterday 08:00 PM",
    "9": "8,000+ members",
    "10": "325 online"
  },
  "try_now": {
    "1": "Ready to Try Instafel?",
    "2": "Experience the latest Instagram Alpha features with our enhanced app, download now and join thousands of satisfied users",
    "3": "Download Now",
    "4": "View Updater"
  }
}
