{
  "landing": {
    "1": "A Melhor Experiência Alfa",
    "2": "Você pode experimentar as últimas compilações alfa o mais rápido possível com o Instafel",
    "3": "Download",
    "4": "Ler Wiki",
    "5": "Junte-se à Comunidade"
  },
  "features": {
    "1": "Recursos do Instafel",
    "2": "Explore os recursos poderosos que fazem do Instafel a melhor escolha para usuários do Instagram Alpha",
    "3": "Opções de Desenvolvedor",
    "4": "Acesse as ferramentas exclusivas do desenvolvedor nas últimas bases Alfa",
    "5": "Suporte ao Clone",
    "6": "Se você não deseja instalar as versões Alfa em vez do Instagram, você pode instalá-lo como um aplicativo secundário!",
    "7": "Atualizações OTA",
    "8": "Você pode atualizar o Instafel sem falhas usando o atualizador do aplicativo ou a atualização automática do plugin Instafel Updater",
    "9": "Anúncios Removidos",
    "10": "Use-o confortavelmente sem anúncios no app!",
    "11": "Relatórios de Falhas",
    "12": "É muito comum para o aplicativo falhar ao usar versões Alfa, Instafel sempre mantém um relatório de falha para tais casos",
    "13": "Bibliotecas",
    "14": "Você pode encontrar flags úteis e backups na Biblioteca do Instafel!"
  },
  "join_community": {
    "1": "Fique Conectado",
    "2": "Junte-se à Comunidade para Discussão e Últimas Notícias",
    "3": "Junte-se ao nosso grupo do Telegram para ficar atualizado com as últimas atualizações e novidades do Instafel. Compartilhe o seu comentário, sugestões e aprenda tudo com a comunidade.",
    "4": "Junte-se à Comunidade Instafel",
    "5": "🎉 Novo patcher está disponível agora!",
    "6": "Hoje 02:25 AM",
    "7": "Finalmente eu resolvi problemas relacionados com eventos de descompilação de recursos :)",
    "8": "Ontem 08:00 PM",
    "9": "+8.000 membros",
    "10": "325 online"
  },
  "try_now": {
    "1": "Pronto para experimentar o Instafel?",
    "2": "Experimente os mais recentes recursos Alpha do Instagram com nosso aplicativo aprimorado, baixe agora e junte-se a milhares de usuários satisfeitos",
    "3": "Baixar Agora",
    "4": "Ver o Updater"
  }
}
