{
  "landing": {
    "1": "Najbolje Alfa iskustvo",
    "2": "Mo쬰te isprobati najnovije alfa verzije 코to je br쬰 moguc패e uz Instafel",
    "3": "Preuzmi",
    "4": "Pro캜itaj Wiki",
    "5": "Pridru쬴 se zajednici"
  },
  "features": {
    "1": "Instafel funkcije",
    "2": "Istra쬴te moc패ne funkcije koje 캜ine Instafel najboljim izborom za korisnike Instagram Alfa verzije",
    "3": "Opcije za programere",
    "4": "Pristupite alatima ekskluzivnim za programere u najnovijim Alfa bazama",
    "5": "Podr코ka za kloniranje",
    "6": "Ako ne 쬰lite da instalirate Alfa verzije umesto Instagrama, mo쬰te ga instalirati kao sekundarnu aplikaciju!",
    "7": "OTA a쬿riranja",
    "8": "Mo쬰te besprekorno a쬿rirati Instafel koristec패i a쬿riranje u aplikaciji ili dodatak za automatsko a쬿riranje Instafel Updater",
    "9": "Reklame su uklonjene",
    "10": "Koristite ga udobno bez ikakvih reklama u aplikaciji!",
    "11": "Izve코taj o gre코kama",
    "12": "Veoma je uobi캜ajeno da se aplikacija sru코i kada se koriste Alfa verzije, Instafel uvek 캜uva izve코taj o padu za takve slu캜ajeve",
    "13": "Libraries",
    "14": "You can find useful flags, backups in Instafel Library!"
  },
  "join_community": {
    "1": "Ostanite povezani",
    "2": "Pridru쬴te se zajednici za diskusiju i najnovije vesti",
    "3": "Pridru쬴te se na코oj Telegram grupi da biste bili u toku sa najnovijim vestima i novostima iz Instafela. Podelite svoje povratne informacije, predloge i saznajte sve sa zajednicom.",
    "4": "Pridru쬴te se Instafel zajednici",
    "5": "游꿀 Novi pa캜er je sada dostupan!",
    "6": "Danas 02:25 AM",
    "7": "Kona캜no sam re코io probleme vezane za doga캠aje dekompilacije resursa :)",
    "8": "Ju캜e 08:00 PM",
    "9": "8,000+ 캜lanova",
    "10": "325 onlajn"
  },
  "try_now": {
    "1": "Spremni da isprobate Instafel?",
    "2": "Iskusite najnovije funkcije Instagram Alfa verzije uz na코u pobolj코anu aplikaciju, preuzmite je sada i pridru쬴te se hiljadama zadovoljnih korisnika",
    "3": "Preuzmi sada",
    "4": "View Updater"
  }
}
