{
  "landing": {
    "1": "La migliore esperienza Alpha",
    "2": "Puoi provare le ultime build Alpha il più velocemente possibile con Instafel",
    "3": "Download",
    "4": "Leggi la Wiki",
    "5": "Unisciti alla Community"
  },
  "features": {
    "1": "Funzionalità di Instafel",
    "2": "Esplora le potenti funzionalità che rendono Instafel la scelta migliore per gli utenti Alpha di Instagram",
    "3": "Opzioni Sviluppatore",
    "4": "Accedi agli strumenti esclusivi per sviluppatori nelle ultime versioni Alpha",
    "5": "Supporto Clone",
    "6": "Se non vuoi installare le versioni Alpha al posto di Instagram, puoi installarla come app secondaria!",
    "7": "Aggiornamenti OTA",
    "8": "Puoi aggiornare Instafel senza problemi utilizzando l'aggiornamento in-app o il plugin di aggiornamento automatico Instafel Updater",
    "9": "Annunci Rimossi",
    "10": "Usalo comodamente senza alcuna annunci nell'app!",
    "11": "Segnalazioni di crash",
    "12": "È molto comune che l'applicazione si blocchi quando si utilizzano le versioni Alpha, Instafel conserva sempre una segnalazione di crash per questi casi",
    "13": "Librerie",
    "14": "Puoi trovare utili segnalazioni e backup nella Libreria di Instafel!"
  },
  "join_community": {
    "1": "Rimani Connesso",
    "2": "Unisciti al gruppo Telegram per notizie e discussioni",
    "3": "Unisciti al nostro gruppo Telegram per rimanere aggiornato sugli ultimi aggiornamenti e novità di Instafel. Condividi feedback, suggerimenti e impara tutto dalla community.",
    "4": "Unisciti alla community di Instafel",
    "5": "🎉 Il nuovo patcher è ora disponibile!",
    "6": "Oggi 02:25 AM",
    "7": "Finalmente ho risolto i problemi relativi agli eventi di decompilazione delle risorse :)",
    "8": "Ieri 08:00 PM",
    "9": "6,000+ membri",
    "10": "325 online"
  },
  "try_now": {
    "1": "Pronto a provare Instafel?",
    "2": "Scopri le ultime funzionalità di Instagram Alpha con la nostra app migliorata, scaricala ora e unisciti a migliaia di utenti soddisfatti",
    "3": "Scarica Ora",
    "4": "Visualizza Updater"
  }
}
