{
  "heroHeader": {
    "title": "Instafel Updater",
    "subtitle": "Aggiornamenti automatici, zero sforzi",
    "description": "Mantieni Instafel sempre aggiornato con questa potente app complementare che gestisce gli aggiornamenti automaticamente tramite Shizuku o Root."
  },
  "buttons": {
    "download": "Scarica {{version}}",
    "sourceCode": "Codice Sorgente"
  },
  "howItWorks": {
    "title": "Come Funziona",
    "steps": {
      "install": {
        "title": "Installa e concedi i permessi",
        "description": "Installa l'app e concedi i permessi Shizuku o Root."
      },
      "configure": {
        "title": "Configura le Impostazioni",
        "description": "Scegli le tue preferenze di aggiornamento e controlla la frequenza."
      },
      "automatic": {
        "title": "Aggiornamenti Automatici",
        "description": "Rilassati e lascia che Updater gestisca tutto per te."
      }
    }
  },
  "features": {
    "title": "Funzionalità Principali",
    "silent": {
      "title": "Installazione silenziosa",
      "description": "Viene eseguito in background per scaricare e installare automaticamente le ultime versioni dalla nostra API."
    },
    "shizuku": {
      "title": "Supporto Shizuku",
      "description": "Funziona su telefoni non rootati con Shizuku senza richiedere alcun gestore di root aggiuntivo."
    },
    "openSource": {
      "title": "Sorgente Aperta",
      "description": "Codice completamente trasparente, così puoi fidarti dell'app con le autorizzazioni necessarie."
    }
  },
  "whyUse": {
    "title": "Perché usare Updater?",
    "benefits": {
      "latestFeatures": "Avere sempre le patch e le funzionalità più recenti automaticamente",
      "saveTime": "Risparmia tempo con gli aggiornamenti in background invece dei controlli OTA manuali",
      "lightweight": "Leggero ed efficiente con un utilizzo minimo di risorse",
      "notifications": "Ricevi notifiche solo quando gli aggiornamenti vengono installati correttamente",
      "compatibility": "Funziona perfettamente sia con i metodi Shizuku che Root"
    }
  },
  "callToAction": {
    "title": "Scaricalo ora!",
    "description": "Mantieni aggiornata la tua esperienza Instafel con il minimo sforzo. Scarica subito l'aggiornamento."
  }
}